Tutorials-2.2.x/mixingChanngel-1-Central/constant/reactions
species
(
    H2
    N2
);

reactions
{
}
